/* text to add into filename after initial name and before extension when user encounters an error saving the file and chooses to attempt to save as a renamed file, which is a ' copy'. (Note the space before the word ' copy'. */
" copy" = " kopier";

/* status bar label for number of pages in document: Pages: */
" Pages:" = " Sider:";

/* status bar label for number of characters of selected text: Selected Characters: */
" Selected Characters:" = "Valgte tegn:";

/* status bar label for number of words of selected text: Selected Words: */
" Selected Words:" = "Valgte ord:";

/* alert title (when Bean Service supposed to open selected text in a new Bean document fails): 'Open Selection' failed. */
"'Open Selection' failed" = "‘Åbn det valgte’ mislykkedes";

/* (Centimeters from left margin) */
"(Centimeters from left margin)" = "(Centimeter fra venstre margen)";

/* (centimeters) */
"(centimeters)" = "(centimeter)";

/* (Inches from left margin) */
"(Inches from left margin)" = "(Tommer fra venstre margen)";

/* (inches) */
"(inches)" = "(tommer)";

/* alert text: 'New Document Containing Selection' failed because a new document could not be created. */
"\\U2018New Document Containing Selection\\U2019 failed because a new document could not be created." = "‘Nyt dokument med det valgte’ mislykkedes, fordi et nyt dokument ikke kunne oprettes.";

/* alert text: A date-stamped backup copy of this document could not be created due to an unknown problem. */
"A date-stamped backup copy of this document could not be created due to an unknown problem." = "På grund af et ukendt problem kunne der ikke oprettes en tidsstemplet backup af dette dokument.";

/* alert text: A problem prevented the document from being exported to HTML format. */
"A problem prevented the document from being exported to HTML format." = "På grund af et problem kunne dokumentet ikke eksporteres til HTML format.";

/* alert text: A problem prevented the document from being exported. */
"A problem prevented the document from being exported." = "På grund af et problem kunne dokumentet ikke eksporteres.";

/* alert title: An updated version of Bean is available. */
"An updated version of Bean is available." = "En opdateret ver. af Bean er tilgængelig.";

/* alert title (shown when saving to XML file format, since Bean can't tell native Bean XML from MS XML): Are you sure you want to overwrite the original (filename extension inserted at runtime) file? */
"Are you sure you want to overwrite the original %@ file?" = "Vil du virkelig overskrive originalfilen %@ ?";

/* alert title: Automatic backup of the document (document name inserted at runtime) was not successful. */
"Automatic backup of the document \\U201C%@\\U201D was not successful." = "Automatisk backup af dokukmentet “%@” mislykkedes.";

/* status bar label: B  E  A  N */
"B  E  A  N" = "B  E  A  N";

/* button: Backup */
"Backup" = "Backup";

/* alert text: Bean cannot open documents of this type, or there is a  problem with the document. */
"Bean cannot open documents of this type, or there is a problem with the document." = "Bean kan ikke åbne dokumenter af denne type, eller der er et problem med dokumentet.";

/* name of the file format: Bean Document (.bean)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Bean Document (.bean)" = "Bean dokument (.bean)";

/* alert title (indicating error during Open Selection service): Bean Service Failed */
"Bean Service Failed." = "Bean tjeneste mislykkedes.";

/* alert title: Bean will quit due to an unrecoverable error. Perhaps the app was renamed or moved while Bean was running? */
"Bean will quit due to an unrecoverable error. Perhaps the app was renamed while Bean was running?" = "Bean afslutter nu pga. en uoprettelig fejl. Du har måske omdøbt eller flyttet programmet, mens Bean var igang?";

/* undo action: Before Paragraph Spacing */
"Before Paragraph Spacing" = "Afstand før afsnit";

/* button: Cancel */
"button title: Cancel" = "Annuller";

/* button: Check Spelling */
"button title: Check Spelling" = "Udfør stavekontrol";

/* button: Open Dictionary */
"button title: Open Dictionary" = "Åbn ordbog";

/* button: Cancel */
"Cancel" = "Annuller";

/* undo action: Change Encoding. */
"Change Encoding" = "Skift tekst kodning";

/* undo action: Change Margins */
"Change Margins" = "Skift margen";

/* undo action: (change) Character Spacing */
"Character Spacing" = "Tegnafstand";

/* alert text (shown upon attempt to save document with images to non-image capable format): Choose 'Save As...' to select another format, or choose 'Save Anyway' to save without images and attachments. (translator: the translation of Save Anyway needs to match the translation given to the key 'button: Save Anyway') */
"Choose \\U2018Save As...\\U2019 to select another format, or choose \\U2018Save Anyway\\U2019 to save without images and attachments." = "Vælg 'Gem som...' for at vælge et andet format, eller vælg 'Gem alligevel' for at gemme uden billeder og vedhæftninger.";

/* alert text: Close and reopen the document to create an 'Untitled' copy. */
"Close and reopen this document to create an \\U2018Untitled\\U2019 copy." = "Luk og genåbn dokumentet for at oprette en kopi 'Uden navn'.";

/* alert text: Close the document and reopen it with another encoding. */
"Close the document and reopen it with another encoding." = "Luk dokumentet og åbn det igen med en anden kodningstype.";

/* button: Convert (translator: this button causes change of encoding of a plain text file) */
"Convert" = "Konverter";

/* undo action: Convert Quotes. */
"Convert Quotes" = "Konverter anførselstegn";

/* alert text: Do you want to check the spelling? */
"Do you want to check the spelling?" = "Vil du foretage stavekontrol?";

/* alert title: Do you want to create a backup of the original document before changing the encoding? */
"Do you want to create a backup of the original document before changing the encoding?" = "Vil du oprette en backup af original dokumentet, før ændring i tekst kodning?";

/* alert title: Do you want to save the changes you made in the document (name of document inserted at runtime -- nothing inserted if not named yet)? */
"Do you want to save the changes you made in the document %@?" = "Vil du gemme de ændringer, du har lavet i dokumentet %@?";

/* alert title: Do you want to save the changes you made in this document? */
"Do you want to save the changes you made in this document?" = "Vil du gemme de ændringer, du har lavet i dette dokument?";

/* name of export format used in alert dialog upon failure to export: DOC with images */
"DOC with images" = "‘DOC med billeder’";

/* get info label (above label identifying the current file format): Document File Format */
"Document File Format" = "Dokument filformat";

/* alert text: Documents cannot be saved in a locked folder. Choose another location. */
"Documents cannot be saved in a locked folder. Choose another location." = "Dokumenter kan ikke gemmes i en låst mappe. Vælg en anden placering.";

/* button: Don't Backup */
"Don\\U2019t Backup" = "Lav ikke backup";

/* button: Don't Revert (to previously saved version) */
"Don\\U2019t Revert" = "Gendan ikke";

/* button: Don't Save */
"Don\\U2019t Save" = "Gem ikke";

/* alert title: Export document to '(localized format name inserted at runtime, ex: 'Doc with images') format failed: (localizedErrorDescription automatically inserted at runtime) */
"Export document to %@ format failed: %@" = "Eksport af dokumentet til formatet %1$@ mislykkedes: %2$@";

/* alert title: Export to HTML failed: (localized reason for failure automatically inserted at runtime) */
"Export to HTML failed." = "Eksport til HTML mislykkedes.";

/* alert title: Export to HTML failed: (localized reason for failure automatically inserted at runtime) */
"Export to HTML failed: %@" = "Eksport til HTML mislykkedes: %@";

/*	Localized first level open quotation mark */
"firstLevelOpenQuote" = "“";

/*	Localized first level open quotation mark */
"firstLevelCloseQuote" = "”";

/* undo action: Font Style */
"Font Style" = "Skriftsnit";

/* tooltip: Help with file formats (for a button which opens the help page for file formats) */
"Help with file formats" = "Hjælp med filformater";

/* menu item: Hide Invisible Characters */
"Hide Invisibles" = "Skjul usynlige";

/* menu item: Hide page layout view. */
"Hide Layout" = "Skjul layout";

/* menu item: Show the margin guide */
"Hide Margins" = "Skjul margen";

/* menu item: Hide the ruler */
"Hide Ruler" = "Skjul lineal";

/* undo action: Highlighting */
"Highlighting" = "Markering";

/* Image Size: (number as percent is inserted here at runtime) */
"Image Size: %.1f%%" = "Billedstr.: %.1f%%";

/* undo action: Indent */
"Indent" = "Indrykning";

/* undo action: Insert Date/Time */
"Insert Date/Time" = "Indsæt dato/tid";

/* undo action: Insert Graphic */
"Insert Graphic" = "Indsæt grafik";

/* undo action: Inter-line Spacing */
"Inter-line Spacing" = "Interlinear afstand";

/* undo action: Invert Selection */
"Invert Selection" = "Inverter det valgte";

/* undo action: Line Break */
"Line Break" = "Linie skfit";

/* undo action: Line Spacing */
"Line Spacing" = "Linieafstand";

/* Undo action name: Link ( = create URL link) */
"Link" = "Link";

/* alert text: Locked files cannot be overwritten. Save the document with a new name to keep your changes. */
"Locked files cannot be overwritten. Save the document with a new name to keep your changes." = "Låste filer kan ikke overskrives. Gem dokumentet med et nyt navn for at bevare ændringerne.";

/* label in margins sheet: Margins (in Centimeters) */
"Margins (in Centimeters)" = "Margen (i centimeter)";

/* label in margins sheet: Margins (in Inches) */
"Margins (in Inches)" = "Margen (i tommer)";

/* undo action: Maximum Line Spacing */
"Maximum Line Spacing" = "Maksimum linieafstand";

/* undo action: Minimum Line Spacing */
"Minimum Line Spacing" = "Minimum linieafstand";

/* undo action: New Line */
"New Line" = "Ny linie";

/* No */
"No" = "Nej";

/* get info label: None (Unsaved Document) */
"None (Unsaved Document)" = "Ingen (ikke gemte dokumenter)";

/* OK */
"OK" = "OK";

/* message in Save File sheet, informing user: Original file was named: (original document name is inserted at runtime). */
"Original file was named: \\U201C%@\\U201D" = "Originalfilen blev navngivet: “%@”";

/* button: Overwrite */
"Overwrite" = "Overskriv";

/* alert title: Overwriting the original (filename extension inserted at runtime) file may cause images and page/paragraph formatting to be lost. Overwrite? */
"Overwriting the original %@ file may cause images and page/paragraph formatting to be lost. Overwrite?" = "Overskrivning af originalfilen %@ kan medføre, at billeder, side- og afsnitsformattering går tabt. Vil du overskrive?";

/* alert title (when overwriting imported documents): Overwriting the original (file extension name inserted at runtime) file may cause images and some formatting to be lost. Overwrite? */
"Overwriting the original %@ file may cause images to be lost. Overwrite?" = "Overskrivning af originalfilen %@ kan medføre, at billeder og formattering delvis går tabt. Vil du overskrive?";

/* alert text: Overwriting the original (file extension name inserted at runtime) file might cause images, formatting, and recent changes to be lost. */
"Overwriting the original %@ file might cause images, formatting, and recent changes to be lost." = "Overskrivning af originalfilen %@ kan medføre, at billeder, formattering og seneste ændringer går tabt.";

/* layout view label: Page_ */
"Page " = "Side ";

/* undo action: Page Break */
"Page Break" = "Sideskift";

/* palette label: Alt Colors */
"palette label: Alt Colors" = "Skift farve";

/* palette label: Backup */
"palette label: Backup" = "Backup";

/* palette label: Copy */
"palette label: Copy" = "Kopier";

/* palette label: Complete */
"palette label: Complete" = "Fuldfør";

/* palette label: Define */
"palette label: Define" = "Definer";

/* palette label: Find */
"palette label: Find" = "Søg";

/* palette label: Float */
"palette label: Float" = "Flydende";

/* palette label: Fonts */
"palette label: Fonts" = "Skrifter";

/* palette label: Get Info */
"palette label: Get Info" = "Vis info";

/* pallete label: Inspector */
"palette label: Inspector" = "Inspektor";

/* palette label: Paste */
"palette label: Paste" = "Indsæt";

/* palette label: Picture */
"palette label: Picture" = "Billede";

/* palette label: Redo */
"palette label: Redo" = "Gentag";

/* palette label: Ruler */
"palette label: Ruler" = "Lineal";

/* palette label: Save */
"palette label: Save" = "Arkiver";

/* palette label: View */
"palette label: View" = "Vis";

/* pallete label: Undo */
"pallete label: Undo" = "Fortryd";

/* undo action: Paragraph Spacing */
"Paragraph Spacing" = "Afsnitsmellemrum";

/* alert text: Perhaps you are not connected to the internet?\rYou can check for a newer version at this address in your web browser: www.bean-osx.com */
"Perhaps you are not connected to the internet?\rYou can check for a newer version at this address in your web browser: www.bean-osx.com" = "Du er måske ikke tilsluttet internettet?\rDu kan søge efter en nyere version på denne adresse i din webbrowser: www.bean-osx.com";

/* get info label: Plain Text Encoding */
"Plain Text Encoding" = "Ren tekst kodning";

/* tooltip: Print Your Document */
"Print Your Document" = "Udskriv dokumentet";

/* name of 'points' unit to indicate size unit of fonts in fonts Preferences pane */
"pt." = "pkt.";

/* undo action: Remove highlighting */
"Remove Highlighting" = "Fjern markering";

/* undo action: Resize Picture */
"Resize Picture" = "Tilpas billedstr.";

/* button: Revert (translator: it means, revert document to previously saved version) */
"Revert" = "Vend tilbage";

/* alert title: Revert document to saved version? */
"Revert document to saved version?" = "Vend tilbage til gemt version?";

/* name of the file format: Rich Text Format (.rtf)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Rich Text Format (.rtf)" = "Rich Text Format (.rtf)";

/* name of file format: Rich Text with Graphics Document (.rtfd) NOTE: this should match the localized file type name in infoplist.strings!  */
"Rich Text with Graphics Document (.rtfd)" = "Rich Text dokumenter med grafik (.rtfd)";

/* name of export format used in alert dialog upon failure to export: RTF with images */
"RTF with images" = "‘RTF med billeder’";

/* button: Save */
"Save" = "Arkiver";

/* button: Save Anyway */
"Save Anyway" = "Arkiver alligevel";

/* alert title: Save as plain text? */
"Save as plain text?" = "Gem som ren tekst?";

/* button: Save As... */
"Save As..." = "Arkiver som…";

/* alert text: Saving as plain text will cause text formatting, images and document properties to be discarded. Choose 'Save As...' to select another format, or choose 'Save Anyway' to save as plain text. (translator: the translation of Save Anyway needs to match the translation given to the key 'button: Save Anyway') */
"Saving as plain text will cause text formatting, images and document properties to be discarded. Choose \\U2018Save As...\\U2019 to select another format, or choose \\U2018Save Anyway\\U2019 to save as plain text." = "Arkivering som ren tekst vil medføre, at formattering, billeder og dokumentopl. fjernes. Vælg 'Gem som...' og vælge et andet format eller vælg 'Gem alligevel' for at gemme som ren tekst.";

/* menu item: (under Edit > Change: Convert selected text in document to use Smart Quotes) */
"Selection to Smart Quotes" = "Brug grafiske anførselstegn på det valgte";

/* menu item: (under Edit > Change: Selection to Straight Quotes (Convert selected text in document to use Straight Quotes) */
"Selection to Straight Quotes" = "Brug lige anførselstegn på det valgte";

/* menu item: Show Invisible Characters */
"Show Invisibles" = "Vis usynlige";

/* menu item: Show page layout view */
"Show Layout" = "Vis layout";

/* menu item: Hide the margin guide */
"Show Margins" = "Vis margen";

/* menu item: Show the ruler */
"Show Ruler" = "Vis lineal";

/* alert title: Sorry, Bean was unable to check for a newer version. */
"Sorry, Bean was unable to check for a newer version." = "Beklager, men Bean kunne ikke søge efter en nyere version.";

/* undo action: Tab Stop */
"Tab Stop" = "Tabulering";

/* name of the file format: Text (you provide extension)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Text (you provide extension)" = "Tekst (tilføj selv endelse)";

/* name of the file format: Text Document (.txt)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Text Document (.txt)" = "Tekst dokument (.txt)";

/* menu item: Text to Smart Quotes (Convert all text in document to use Smart Quotes) */
"Text to Smart Quotes" = "Tekst med grafiske anførselstegn";

/* menu item: Text to Straight Quotes (Convert all text in document to use Straight Quotes) */
"Text to Straight Quotes" = "Tekst med lige anførselstegn";

/* alert title: The backup was not successful. (alert shown upon failure of backup file save) */
"The backup was not successful." = "Backup mislykkedes.";

/* alert text: The Bean Service 'New Document Selection' failed. */
"The Bean Service \\U2018New Document Containing Selection\\U2019 failed." = "Bean tjenesten ‘Nyt dokument med det valgte’ mislykkedes.";

/* alert title: The document (document name inserted at runtime) could not be saved because of a problem writing to the folder. */
"The document %@ could not be saved because of a problem writing to the folder." = "Dokumentet %@ kunne ikke gemmes pga. et problem med at skrive til mappen.";

/* alert title: The document (document name inserted at runtime) could not be saved because the containing folder is locked. */
"The document %@ could not be saved because the containing folder is locked." = "Dokumentet %@ kunne ikke gemmes, da værtsmappen er låst.";

/* alert title: The document (document name inserted at runtime) could not be saved because the file is locked. */
"The document %@ could not be saved because the file is locked." = "Dokumentet %@ kunne ikke gemmes, da filen er låst.";

/* alert title: The document (document name inserted at runtime) could not be saved because the filename is not valid. */
"The document %@ could not be saved because the filename is not valid." = "Dokumentet %@ kunne ikke gemmes, da filnavnet er ugyldigt.";

/* alert title: The document (document name inserted at runtime) could not be saved due to an unknown error. */
"The document %@ could not be saved due to an unknown error." = "Dokumentet %@ kunne ikke gemmes pga. en ukendt fejl.";

/* alert title: The document (document name inserted at runtime) could not be saved due to lack of permission to write the file. */
"The document %@ could not be saved due to lack of permission to write the file." = "Dokumentet %@ kunne ikke gemmes pga. manglende tilladelse til at skrive til filen.";

/* alert title: The document (document name inserted at runtime) could not be saved due to lack of space. */
"The document %@ could not be saved due to lack of space." = "Dokumentet %@ kunne ikke gemmes pga. for lidt plads.";

/* alert title: The document (document name inserted at runtime) is not in a format that Bean can save. */
"The document %@ is not in a format that Bean can save." = "Dokumentet %@ er ikke i et format, som Bean kan gemme i.";

/* alert title: The document (document name inserted at runtime) was imported, and also has been changed by another application since you opened or saved it. Overwrite? */
"The document %@ was imported, and also has been changed by another application since you opened or saved it. Overwrite?" = "Dokumentet %@ blev importeret, men er også ændret af et andet program, efter at du har åbnet eller gemt det. Vil du overskrive?";

/* alert title: The document contains images, but the selected file format does not support saving images. */
"The document \\U201C%@\\U201D contains images, but the selected file format does not support saving images." = "Dokumentet “%@” indeholder billeder, men det valgte format understøtter ikke arkivering af billeder.";

/* alert title: The document (document name inserted at runtime) could not be opened by Bean. */
"The document \\U201C%@\\U201D could not be opened by Bean." = "Dokumentet “%@” kan ikke åbnes af Bean.";

/* The encoding '(localized encoding name automatically inserted at runtime)' is not valid for this text. Please try another encoding. */
"The encoding \\U2018%@\\U2019 is not valid for this text. Please try another encoding." = "Tekst kodningen ‘%@’ kan ikke bruges med denne tekst. Prøv en anden kodning.";

/* alert title: The encoding chosen for the document (document name inserted at runtime) may not be appropriate. */
"The encoding chosen for the document %@ may not be appropriate." = "Den valgte tekst kodning til dokumentet %@ er måske ikke brugbar.";

/* alert title: The file is locked. (alert called when a save cannot proceed) */
"The file %@ is locked." = "Filen %@ er låst.";

/* alert title: The file (name of file inserted at runtime) is now locked and may not be overwritten. */
"The file %@ is now locked and may not be overwritten." = "Filen %@ er nu låst og kan og må ikke overskrives.";

/* alert title: The file for the document (document name inserted at runtime)has been changed by another application since you opened or saved it. Overwrite? */
"The file for the document %@ has been changed by another application since you opened or saved it. Overwrite?" = "Filen til dokumentet %@ er ændret af et andet program, siden du har åbner eller gemt det sidst. Vil du overskrive?";

/* alert title: The folder (folder name inserted at runtime) is locked. (alert called when a save cannot proceed) */
"The folder \\U201C%@\\U201D is locked." = "Mappen “%@” er låst.";

/* alert tite: The word (word inserted at runtime) may be misspelled. */
"The word \\U2018%@\\U2019 may be misspelled." = "Ordet ‘%@’ kan være stavet forkert.";

/* Title of alert indicating that there was a problem exporting image files. */
"There was a problem exporting image files." = "Der var problemer med eksport af billedfiler.";

/* alert title: This version of Bean (version number inserted at runtime) is current. */
"This version of Bean (%@) is current." = "Denne version af Bean (%@) er den nyeste.";

/* alert text: To keep your changes, save as a different document. */
"To keep your changes, save as a different document." = "Gem som et nyt dokument for at bevare dine ændringer.";

/* toolbar label: Alt Colors */
"toolbar label: Alt Colors" = "Skift farve";

/* toolbar label: Backup */
"toolbar label: Backup" = "Backup";

/* toolbar label: Copy */
"toolbar label: Copy" = "Kopier";

/* toolbar label: Complete */
"toolbar label: Complete" = "Fuldfør";

/* toolbar label: Define */
"toolbar label: Define" = "Definer";

/* toolbar label: Find */
"toolbar label: Find" = "Søg";

/* toolbar label: Float */
"toolbar label: Float" = "Flydende";

/* toolbar label: Fonts */
"toolbar label: Fonts" = "Skrifter";

/* toolbar label: Get Info */
"toolbar label: Get Info" = "Vis info";

/* toolbar label: Inspector */
"toolbar label: Inspector" = "Inspektor";

/* toolbar label: Paste */
"toolbar label: Paste" = "Indsæt";

/* toolbar label: Picture */
"toolbar label: Picture" = "Billede";

/* toolbar label: Redo */
"toolbar label: Redo" = "Gentag";

/* toolbar label: Ruler */
"toolbar label: Ruler" = "Lineal";

/* toolbar label: Save */
"toolbar label: Save" = "Arkiver";

/* toolbar label: undo */
"toolbar label: Undo" = "Fortryd";

/* toolbar label: View */
"toolbar label: View" = "Vis";

/* tooltip: Alternate Text Colors */
"tooltip: Alternate Text Colors" = "Skift tekstfarver";

/* tooltip: Autocomplete */
"tooltip: Autocomplete" = "Fuldfør automatisk";

/* tooltip: Copy */
"tooltip: Copy" = "Kopier";

/* tooltip: Date-stamped Backup */
"tooltip: Date-stamped Backup" = "Datostemplet backup";

/* tooltip: Define Word */
"tooltip: Define Word" = "Definer ord";

/* tooltip: Find */
"tooltip: Find" = "Søg";

/* tooltip: Float */
"tooltip: Float" = "Flydende";

/* tooltip: Fonts */
"tooltip: Fonts" = "Skrifter";

/* tooltip: Get Info */
"tooltip: Get Info" = "Vis info";

/* tooltip: Insert Picture */
"tooltip: Insert Picture" = "Indsæt billede";

/* tooltip: Inspector */
"tooltip: Inspector" = "Inspektor";

/* tooltip: Make Window Float */
"tooltip: Make Window Float" = "Gør vinduet flydende";

/* tooltip: Paste */
"tooltip: Paste" = "Indsæt";

/* tooltip: Redo */
"tooltip: Redo" = "Gentag";

/* tooltip: Ruler */
"tooltip: Ruler" = "Lineal";

/* tooltip: Save Document */
"tooltip: Save Document" = "Gem dokument";

/* tooltip: Toggle View Type */
"tooltip: Toggle View Type" = "Skift visningstype";

/* tooltip: Undo */
"tooltip: Undo" = "Fortryd";

/* alert text: Try saving as another document to keep changes. (alert shown upon failure to save document) */
"Try saving as another document to keep your changes." = "Prøv at gemme som nyt dokument for at bevare ændringer.";

/* alert text: Try using the Finder to make a backup copy of this file. Deselect 'Backup at close' under 'Get Info' to disable automatic backup. */
"Try using the Finder to make a backup copy of this file. Deselect \\U2018Backup at close\\U2019 under \\U2018Get Info\\U2019 to disable automatic backup." = "Prøv at bruge Finder til at lave en backp af denne fil. Fravælg 'Backup ved lukning' i 'Vis info' for at slå automatisk backup fra.";

/* alert text: Try using the Finder to make a backup copy of this file. Deselect 'Backup at close' under 'Get Info' to disable automatic backup. */
"Try using the Finder to make a backup copy of this file. Deselect \\U2018Backup at close\\U2019 under \\U2018Get Info\\U2019 to disable automatic backup." = "Prøv at bruge Finder til at lave en backup af denne fil. Fravælg 'Backup ved lukning' i 'Vis info' for at slå automatisk backup fra.";

/* undo action: Insert Date */
"undo action: Insert Date" = "Indsæt dato";

/* undo action: Insert Time */
"undo action:Insert Time" = "Indsæt tid";

/* button: Unlock and Save */
"Unlock and Save" = "Lås op og gem";

/* alert text: Version %@ is available (you have %@). Do you want to visit the download web page? (translator: note that the variables are numbered for order in the translated string) */
"Version %@ is available (you have %@). Do you want to visit the download web page?" = "Version %1$@ er tilgængelig (du har %2$@). Vil du gå til download hjemmesiden?";

/* name of the file format: Web Archive (.webarchive)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Web Archive (.webarchive)" = "Web arkiv (.webarchive)";

/* name of the file format: Web Page (.html) */
"Web Page (.html)" = "Webside (.html)";

/* name of the file format: Word 2003 XML (.xml)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Word 2003 XML (.xml)" = "Word 2003 XML (.xml)";

/* name of the file format: Word 97 (.doc)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Word 97 (.doc)" = "Word 97 (.doc)";

/* Status bar label for number of words in document: Words: */
"Words:" = "Ord:";

/* Yes */
"Yes" = "Ja";

/* Text of alert indicating you can manually drag image files from the Finder into the revealed HTML file's folder to solve the problem. */
"You can manually drag image files from the Finder into the revealed HTML file's folder to solve the problem." = "For at løse problemet kan du manuelt trække billedfiler fra Finder ind i den åbnede HTML fils mappe.";

/* text alert (shown when user tries to save a file that has been externally edited in another program): You can save as another document to make sure no changes are lost. */
"You can save as another document to make sure no changes are lost." = "Du kan gemme som et nyt dokument for at sikre, at ændringer ikke går tabt.";

/* alert text: You can save as another document to preserve the original. */
"You can save as another document to preserve the original." = "Du kan gemme som et nyt dokument, så originalen bevares.";

/* alert text: You might want to preserve the original in case of problems. */
"You might want to preserve the original in case of problems." = "Du vil måske ønske at bevare originalen i tilfælde af problemer.";

/* alert title: You need Mac OS X 10.4 Tiger to run Bean. */
"You need Mac OS X 10.4 \\U2018Tiger\\U2019 to run Bean" = "Mac OS X 10.4 eller nyere er nødvendig for at kunne bruge Bean";


/* alert text: Your changes will be lost if you don't save them. */
"Your changes will be lost if you don\\U2019t save them." = "Du vil miste ændringer, hvis du ikke gemmer dem.";

/* alert title: You appear to have a preview of the next version of Bean. */
"You appear to have a preview of the next version of Bean." = "Det viser sig, du har en prøveversion af den næste ver. af Bean.";

/* alert text: Bean could not find JHDocument.nib. (MyDocument.nib was renamed JHDocument.nib) */
"Bean could not find JHDocument.nib." = "Bean kunne ikke finde JHDocument.nib.";

/* alert title: Select a file in the Finder before running this service */
"Select a file in the Finder before choosing Recover Text service." = "Vælg en fil i Finder, før du vælger tjenesten 'Gendan tekst'.";

/* explanation of Recover Text from Selected File OS X service */
"The Recover Text service attempts to recover plain text from proprietary format document files. For instance, you can use it to recover text from a corrupted MS-Word '97 format file that Word cannot open, or from a legacy format file, such as WriteNow documents. When successful, the service recovers plain text (but not text formatting, images, etc.). Recovered text is pasted into a new document, and the original file is not changed." = "Tjenesten 'Gendan tekst' forsøger at gendanne ren tekst fra de proprietære dokumenter. Du kan f.eks. bruge det til at gendanne tekst fra en ødelagt MS Word 97 dokument, som Word ikke kan åbne, eller fra et ældre filformat som f.eks. WriteNow. Når det lykkes, vil tjenesten gendanne som ren tekst (men uden formattering, billeder osv.). Gendannet tekst bliver indsat i et nyt dokument, og originalen er uændret.";

/* toolbar label: Direction (direction of text: toggles between left to right language input and right to left language input) */
"toolbar label: Direction" = "Retning";

/* palette label: Direction */
"palette label: Direction" = "Retning";

/* tooltip: Change Writing Direction */
"tooltip: Change Writing Direction" = "Skift skriveretning";

/* this is the actual paragraph of Lorem Ipsum text which you could localize *if* you thought it was necessary  */
"Lorem ipsum" = "Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. ";

/*	menu item: Match > Text to Default Style (applies Font and Ruler from Preferences to entire text) */
"menu item: All to Default Style" = "Sæt alt til std. format";

/* menu item: Match > Selection to Default Style (applies Font and Ruler from Preferences to selection) */
"menu item: Selection to Default Style" = "Det valgte til std. format";

/*	menu item: Text to Most Common Style (aplies most common Font and Ruler in document across entire text) */
"menu item: All to Most Common Style" = "Sæt alt til mest brugte format";

/* menu item: Match > Selection to Most Common Style (extend most common Font and Ruler in selection to entire selection) */
"menu item: Selection to Most Common Style" = "Det valgte til mest brugte format";

/*	menu item: Selection to Style at Text Cursor */
"menu item: All to Style at Text Cursor" = "Sæt all til formatet ved tekst markør";

/*	menu item: Selection to Style at Text Cursor */
"menu item: Selection to Style at Text Cursor" = "Det valgte til formatet ved tekst markør";

/* menu item: Edit > Remove > All Attachments" */
"menu item: All Attachments" = "Alle vedhæftninger";

/* menu item: Edit > Remove > Selected Attachments */
"menu item: Selected Attachments" = "Valgte vedhæftninger";

/* menu item: Edit > Remove > All List Markers */
"menu item: All List Markers" = "Alle listemærker";

/* menu item: Edit > Remove > Selected List Markers */
"menu item: Selected List Markers" = "Valgte listemærker";

/* menu item: Edit > Remove > All Text Tables */
"menu item: All Text Tables" = "Alle tekstfelter";

/* menu item: Edit > Remove > Selected Text Tables */
"menu item: Selected Text Tables" = "Valgte tekstfelter";

/* toolbar label: Cut */
"toolbar label: Cut" = "Klip";

/* tooltip: Cut */
"tooltip: Cut" = "Klip";

/* palette label: Cut */
"palette label: Cut" = "Klip";

/* undo action: Set Font (from inspector) */
"undo action Set Font" = "Sæt skrift";

/* undo action: Allow Hyphenation */
"undo action: Allow Hyphenation" = "Tillad orddeling";

/* undo action: Do not Allow Hyphenation */
"undo action: Do not Allow Hyphenation" = "Tillad ikke orddeling";

/* undo action: Remove All Styles */
"undo action: Remove All Styles" = "Fjern alle formater";

/* undo action: Match Style at Text Cursor */
"undo action: Match Style at Text Cursor" = "Match formatet til tekstmarkør";

/* undo action: Apply Default Style */
"undo action: Apply Default Style" = "Anvend std. format";

/* undo action: Match to Most Common Style */
"undo action: Match to Most Common Style" = "Match med mest brugte format";

/* undo action: Remove Text Tables */
"undo action: Remove Text Tables" = "Fjern tekstfelter";

/* undo action: Remove Text List Markers */
"undo action: Remove List Markers" = "Fjern listemærker";

/* undo action: Strikethrough */
"undo action: Strikethrough" = "Gennemstregning";

/* undo action: Change Font Size */
"undo action: Change Font Size" = "Skift skriftstr.";

/* alert title indicating attached document in file could not be opened */
"The attached document could not be opened." = "Det vedhæftede dokument kunne ikke åbnes.";

/* alert message: This is likely because the file has not yet been saved.  If possible, try again after saving." */
"This is likely because the file has not yet been saved.  If possible, try again after saving." = "Meddelelse: Det ser ud til, at filen endnu ikke er gemt. Hvis muligt, prøv igen efter arkivering.";


/* text for header or footer: Page (current page number is inserted here) of (page total is inserted here) NOTE: if you need to reverse the order of the variables for linguistic reasons (page number, total page numbers > total page numbers, page number) do it like this: %2$i of %1$i Page <--RIGHT TO LEFT--" */
"Page %i of %i" = "Side %i af %i";

/* alert text: 'Paste Selection [into Current Bean Document]' failed. */
"\\U2018Paste Selection\\U2019 failed." = "“Indsæt det valgte” mislykkedes.";

/* header: initial tab character (%C) causes header to right-align, next %@ is filename (example: 'A Great File.rtfd') inserted at runtime, next %@ is 'Page X of Y', which is another localized string inserted at runtime. Note that you can add characters as needed if appropriate for different languages and can even change the order of the two %@ variables for right-to-left languages - here is an example which switch the order of the page number variable and the text string variable: "%C%@ - %i" = "%C%1$i - %2$@" ; also note: you can't delete the tab (%C), but you can move it to the end to make text left align like this: "%2$@ %3$@%1$C" */
"%C%@	 %@" = "%C%@	 %@";

/* header: initial tab character (%C) causes header to right-align, next %@ is Title or Author property (which is set in the Get Properties... panel) that is inserted at runtime, then %i is just the current page number inserted at runtime. Note that you can add or change characters as needed if appropriate for different languages and can even change the order of the two variables for right-to-left languages - here is an example which switch the order of the page number variable and the text string variable: "%C%@ - %i" = "%C%1$i - %2$@" */
"%C%@ %i" = "%C%@ %i";

/* header: first %@ represents filepath (example: /Users/Document/MyDocument.RTF) inserted at runtime (left-aligned), then a tab character (%C) causes the following date string to be right-aligned, then the date string which is localized by the system and inserted at runtime. */
"%@ %C%@" = "%@ %C%@";

/* menu item (layout context menu): Page Setup... */
"Page Setup..." = "Sideopsætning...";

/* menu item (layout context menu): Show Header/Footer Controls */
"Show Header/Footer Controls" = "Vis indstillinger til sidehovede/-fod";

/* menu item (layout context menu): Change Margins... */
"Change Margins..." = "Skift margen...";

/*menu item (layout context menu): Fit Page Width to Window */
"Fit Page Width to Window" = "Tilpas sidebredde til vindue";

/* menu item (layout context menu): Fit Whole Page to Window */
"Fit Whole Page to Window" = "Tilpas hele siden til vindue";

/* sigLine string: repeated spaces character that will be underlined (except for the final space) to make a signature line. The line is 69 characters long (a single non-breaking space character is added at the beginning which allows the text system to underline the sapces) but this length is entirely arbitrary! Localizers: don't change this unless it makes sense to. */
"theSigLine" = "                                    ";

/* "undo action: Insert Signature Line" */
"undo action: Signature Line" = "Underskriftslinie";

/* toolbar label: Full Screen */
"toolbar label: Full Screen" = "Fuld skærm";

/* palette label: Full Screen */
"palette label: Full Screen" = "Fuld skærm";

/* tooltip: Full Screen */
"tooltip: Full Screen" = "Fuld skærm";

/* toolbar label: Properties (that is, Get Properties...) */
"toolbar label: Properties" = "Oplysninger";

/* palette label: Properties (that is, Get Properties...) */
"palette label: Properties" = "Oplysninger";

/* tooltip: Properties (that is, Get Properties...) */
"tooltip: Properties" = "Oplysninger";

/* toolbar label: Invisibles (that is, Show Invisibles */
"toolbar label: Invisibles" = "Usynlige";

/* palette label: Invisibles (that is, Show Invisibles */
"palette label: Invisibles" = "Usynlige";

/* tooltip: Invisibles (that is, Show Invisibles */
"tooltip: Invisibles" = "Usynlige";

/* file format menu item label: OpenDocument (.odt) */
"OpenDocument (.odt)" = "OpenDocument (.odt)";

/* file format menu label: Word 2007 (.docx) */
"Word 2007 (.docx)" = "Word 2007 (.docx)";

/* alert text: Support for the file format %@ requires OS X 10.5 ‘Leopard’ or above. */
"alert text: Bean requires OS X 10.5 \\U2018Leopard\\U2019 or above to support the file format %@." = "Bean kræver OS X 10.5 ‘Leopard’ eller nyere for at understøtte filformatet %@.";

/* alert title: The document (name inserted at runtime) could not be saved in the chosen format. */
"The document @% could not be saved in the chosen format." = "Dokumentet %@ kunne ikke gemmes i det valgte format.";

/* alert title: The document could not be saved because Bean requires OS X 10.5 \\U2018Leopard\\U2019 to support the file format (file format name inserted at runtime). Please select another format. */
"alert title: The document could not be saved because Bean requires OS X 10.5 \\U2018Leopard\\U2019 to support the file format %@. Please select another format." = "Dokumentet kunne ikke gemmes, fordi Bean kræver OS X 10.5 'Leopard' for at understøtte filformatet %@. Vælg et andet format.";

/* alert title: Bean requires OS X 10.5 \\U2018Leopard\\U2019 to support the file format (file format name inserted at runtime). */
"alert title: Bean requires OS X 10.5 \\U2018Leopard\\U2019 to support the file format %@." = "Bean kræver OS X 10.5 ‘Leopard’ for at understøtte filformatet %@.";

/* alert text: Please select another file format. [that is, another file format to try to save to...]. */
"alert text: Please select another file format." = "Vælg venligst et andet filformat.";

/* 'font name' popup button title: None (that is, no font is selected) */
"None" = "Ingen";

/* alert title: A folder already uses the name (folder name inserted at runtime). (alert called to warn a user not to overwrite a folder with a file) */
"A folder already uses the name \\U201C%@.\\U201D" = "Navnet “%@.” bruges allerede af anden mappe";

/* alert text: Overwriting this folder will destroy its contents! Choose another name */
"Overwriting this folder will destroy its contents! Choose another name." = "Overskrivning af denne mappe ødelægger indholdeet! Vælg et andet navn.";

/* menu item: Show Toolbar */
"menu item: Show Toolbar" = "Vis værktøjslinie";

/* menu item: Hide Toolbar */
"menu item: Hide Toolbar" = "Skjul værktøjslinie";

/* undo action: Non-breaking space */
"undo action: Non-breaking space" = "Ikke-brydende mellemrum";

/* undo action: Revert to Saved (reloads document from file) */
"undo action: Revert to Saved" = "Vend tilbage til arkiveret";

/* preferences toolbar label: General */
"pref toolbar label: General" = "Generel";

/* preferences toolbar label: Documents */
"pref toolbar label: Documents" = "Dokumenter";

/* preferences toolbar label: Print */
"pref toolbar label: Printing" = "Udskrift";

/* preferences toolbar label: View */
"pref toolbar label: View" = "Vis";

/* preferences toolbar label: Font */
"pref toolbar label: Font" = "Skrift";

/* preferences toolbar label: Style */
"pref toolbar label: Style" = "Snit";

/* preferences toolbar label: Window */
"pref toolbar label: Window" = "Vindue";

/* preferences toolbar label: Full Screen */
"pref toolbar label: Full Screen" = "Fuld skærm";

/* preferences toolbar label: Advanced */
"pref toolbar label: Advanced" = "Avanceret";

/* suffix added to end of filename before extension indicating that file was automtically backed-up */
"(Backup)" = "(Backup)";

/*  alert title: Backup failed: (localized reason inserted here at runtime). */
"Backup failed: %@" = "Mislykket backup: %@";

/* alert text: A problem prevented automatic backup of the document (document name inserted at runtime). Automatic backup is now deactivated for this document so the problem does not repeat. */
"Automatic backup of the document \\U201C%@\\U201D failed. Automatic backup is now deactivated for this document so the problem does not repeat." = "Automatisk baskup af dokumentet “%@” mislykkedes. Automatisk backup er slået fra i dette dokument, så problemet ikke gentages.";

/* alert title: Please input an interval for automatic backup. */
"Please input an interval for automatic backup." = "Vælg et interval til automatisk backup.";

/* alert text: At least 1 minute and no more than 60 minutes. (alert title is: Please input an interval for automatic backup.) */
"At least 1 minute and no more than 60 minutes." = "Værdien skal mindst være 1 minut og ikke mere end 60 minutter.";

/* undo action: Change Layout. */
"Change Layout" = "Skift layout";

/* word '_of_' in status bar indicating range of visible pages _of_ total pages (example: Pages 8-9 of 10) */
"statusbar string:(space)of(space)" = " af ";

/* status bar label for number of characters in document: 'Chars:' is short for 'Characters' but doesn't have to be abbreviated */
" Characters:" = "Tegn:";

/* status bar label for number of pages in document...grammatical number is *singular* here (example: Page 9 of 10; NOTE: some languages do not make a distinction between Page singular and Pages plural; Pages: *plural* is near start of this file): Page: */
" Page:" = " Side:";

/* toolbar label: Styles (control that contains bold, italic, and underline buttons) */
"toolbar label: Styles" = "Format";

/* palette label: Styles (control that contains bold, italic, and underline buttons) */
"palette label: Styles" = "Format";

/* tooltip: Styles (control that contains bold, italic, and underline buttons) */
"tooltip: Styles" = "Format";

/* label for sheet shown while document is loading/repaginating: Please Wait... */
"label: Please Wait..." = "Vent...";

/* toolbar label: Highlight (that is, highlight text as with a highlighter marker) */
"toolbar label: Highlight" = "Markering";

/* palette label: Highlight (that is, highlight text as with a highlighter marker) */
"palette label: Highlight" = "Markering";

/* toolbar label: Highlight (that is, highlight text as with a highlighter marker) */
"tooltip: Highlight" = "Markering";

/* menu label: Yellow */
"menu label: Yellow" = "Gul";

/* menu label: Yellow */
"menu label: Orange" = "Orange";

/* menu label: Yellow */
"menu label: Pink" = "Lyserød";

/* menu label: Yellow */
"menu label: Blue" = "Blå";

/* menu label: Yellow */
"menu label: Green" = "Grøn";

/* toolbar label: Bold */
"toolbar label: Bold" = "Fed";

/* toolbar label: Bold */
"toolbar label: Italic" = "Kursiv";

/* toolbar label: Bold */
"toolbar label: Underline" = "Understregning";

/* toolbar label: Bold */
"palette label: Bold" = "Fed";

/* toolbar label: Bold */
"palette label: Italic" = "Kursiv";

/* toolbar label: Bold */
"palette label: Underline" = "Understregning";

/* pref label: Template: \\U201C%@\\U201D (of file that is template for new documents) */
"pref label: Template: \\U201C%@\\U201D" = "Std. fil: “%@”";

/* pref label: None selected (no custom new document template has been selected yet) */
"pref label: None selected" = "Intet valgt";

/* Open Panel Title: Select Template for New Documents */
"Open Panel Title: Select Template" = "Vælg std. dokument";

/* Open Panel Message: Only locked files can be templates. */
"Open Panel Message: Only locked files can be templates." = "Kun låste filer kan være std. dokumenter.\rGå i Finder, vælg fil > Vis info... > Marker 'Låst' for at låse filen.";

/* Open Panel Button Title: Select */
"Open Panel Button Title: Select" = "Vælg";

/* Title of alert indicating that the customer new document template is no longer valid */
"The custom template for new documents is not valid." = "Brugerdefineret std. fil til nyt dokument er ugyldig.";

/* Text of alert indicating you can choose a new template under Preferences > Documents. */
"You can choose a new template under Preferences > Documents." = "Du kan vælge en ny std. fil i 'Indstillinger' > 'Dokumenter'.";

/* alert title: Do you want to reopen the template as an untitled document? */
"alert title: Do you want to reopen the template as an untitled document?" = "Vil du åbne std. filen igen som et unavngivet dokument?";

/* button: Reopen (translator: it means, close the new template document and reopen it as an untitled document) */
"button: Reopen" = "Åbn igen";

/* Don't Reopen (don't reopen new template as untitled document) */
"button: Don\\U2019t Reopen" = "Åbn ikke igen";

/* alert title: Bean could not open the file. */
"alert title: Bean could not open the file." = "Bean kunne ikke åbne filen.";

/* button: Reveal File in Finder */
"button: Reveal File in Finder" = "Vis filen i Finder";

/* button: Cancel (standard window/panel Cancel button = close sheet without applying changes) */
"button: Cancel" = "Annuller";

/* button: Apply (standard window/panel Apply button) */
"button: Apply" = "Anvend";

/*	button: OK (standard window/panel OK button) */
"button: OK" = "OK";

/*	button: Close (standard window/panel Close button) */
"button: Close" = "Luk";

/* button: Lock header/footer style (button that 'freezes' the header/footer style of the document) */
"button: Lock header/footer style" = "Lås format til sidehovede/-fod";

/* button: Show Header/Footer Preferences… (button that shows the header/footer controls in the Bean Preferences window) */
"button: Show Header/Footer Preferences…" = "Vis indstillinger til sidehovede/sidefod…";

/*	label in link panel: Type, Paste, or Drag and Drop a Link Destination */
"label: Type, Paste, or Drag and Drop a Link Destination" = "Skriv, indsæt eller træk & slip en link adresse";

/*	link type: Web */
"link type: Web" = "Web";

/*	link type: File */
"link type: File" = "Arkiv";

/*	link type: Email */
"link type: Email" = "Email";

/*	link type: No Prefix */
"link type: No Prefix" = "Ingen præfiks";

/*	label: Columns (label for stepper control that increases or decreases number of columns in document) */
"label: Columns" = "Kolonner";

/*	label: Gutter (pts) (label for stepper control that increases/decreases the width of the gutter, that is, the space between columns, measured in 'points')*/
"label: Gutter (pts)" = "Afstand (pkt.)";

/*	label: Text encoding (label for popup with list of different plain text encodings) */
"label: Text encoding" = "Tekst kodning";

/*	label: Preview (of plain text file with encoding applied)  */
"label: Preview" = "Forhåndsvisning";

/*	label: Author: */
"label: Author:" = "Forfatter:";

/*	label: Company: */
"label: Company:" = "Firma:";

/*	label: Copyright: */
"label: Copyright:" = "Copyright:";

/*	label: Title: */
"label: Title:" = "Stilling:";

/*	label: Subject: */
"label: Subject:" = "Emne:";

/*	label: Comment: */
"label: Comment:" = "Kommentar:";

/*	label: Keywords:*/
"label: Keywords:" = "Nøgleord:";

/*	label: Left */
"label: Left" = "Venstre";

/*	label: Right */
"label: Right" = "Højre";

/*	label: Top (label for text field input box for Top margin amount) */
"label: Top" = "Top";

/*	label: Bottom (label for text field input box for Bottom margin amount) */
"label: Bottom" = "Bund";

/*	label: Acceptable range: 0.1 - 6.0 units (helper label that appears when user inputs out-of-range margin amount) */
"label: Acceptable range: 0.1 - 6.0 units" = "Brugbare valg: 0.1 - 6.0 enheder";

/*	button: Resize Image */
"button: Resize Image" = "Tilpas billede";

/*	button: Remove other tab stops in selection */
"button: Remove other tab stops in selection" = "Fjern andre tabulatorer i det valgte";

/*	label: Tab alignment type: */
"label: Tab alignment type:" = "Tabulator type:";

/*	label: Input tab location: */
"label: Input tab location:" = "Indsæt tabulator:";

/*	button: Left Tab Stop */
"button: Left Tab Stop" = "Venstre tabulering";

/*	button: Center Tab Stop */
"button: Center Tab Stop" = "Center tabulering";

/*	button: Right Tab Stop */
"button: Right Tab Stop" = "Højre tabulering";

/*	button: Decimal Tab Stop */
"button: Decimal Tab Stop" = "Decimal tabulator";

/*	label: Words: */
"label: Words:" = "Ord:";

/*	label: Characters: */
"label: Characters:" = "Tegn:";

/*	label: Characters (no spaces): */
"label: Characters (no spaces):" = "Tegn (uden mellemrum):";

/*	label: Lines: */
"label: Lines:" = "Linier:";

/*	label: Carriage Returns: */
"label: Carriage Returns:" = "Linieskift:";

/*	label: Paragraphs: */
"label: Paragraphs:" = "Afsnit:";

/*	label: Pages: */
"label: Pages:" = "Sider:";

/*	label: Selected Words: */
"label: Selected Words:" = "Valgte ord:";

/*	label: Selected Characters: */
"label: Selected Characters:" = "Valgte tegn:";

/*	label: Statistics */
"label: Statistics" = "Statistik";

/*	label: File Info */
"label: File Info" = "Fil info";

/*	button: Show File in Finder */
"button: Show File in Finder" = "Vis filen i Finder";

/*	button: Locked file/template */
"button: Locked file/template" = "Låst fil/std. dok.";

/*	button: Read only file */
"button: Read only file" = "Kun læse fil";

/*	button: Backup at close */
"button: Backup at close" = "Backup ved lukning";

/*	button: Backup every (as in, Backup [the file] every 'x' minutes) */
"button: Backup every" = "Backup hver";

/*	label: (Cannot be overwritten) */
"label: (Cannot be overwritten)" = "(Kan ikke overskrives)";

/*	label: (Cannot be edited) */
"label: (Cannot be edited)" = "(Kan ikke redigeres)";

/*	label: (Date-stamped) */
"label: (Date-stamped)" = "(Datostemplet)";

/* label: minutes */
"label: minutes" = "minutter";

/*	box title: Plain Text Encoding */
"box title: Plain Text Encoding" = "Ren tekst kodning";

/*	label: Not Applicable */
"label: Not Applicable" = "Kan ikke bruges";

/*	button: Change Encoding… (that is, change type of encoding for plain text file) */
"button: Change Encoding…" = "Skift kodning…";

/*	button: Preview Fonts in Menu */
"button: Preview Fonts in Menu" = "Vis skrifter i menu";

/*	label: Font */
"label: Font" = "Skrift";

/*	label: Font */
"label: Style" = "Snit";

/*	label: Font */
"label: Size" = "Str.";

/*	label: Alignment */
"label: Alignment" = "Justering";

/*	label: Highlight */
"label: Highlight" = "Markering";

/*	label: Spacing */
"label: Spacing" = "Afstand";

/*	label: Character */
"label: Character" = "Tegn";

/*	label: Line */
"label: Line" = "Linie";

/*	label: Inter-line */
"label: Inter-line" = "Interliniær";

/*	label: Before Paragraph */
"label: Before Paragraph" = "Før afsnit";

/*	label: After Paragraph */
"label: After Paragraph" = "Efter afsnit";

/*	label: Indent */
"label: Indent" = "Indrykning";

/*	label: First Line */
"label: First Line" = "Første linie";

/*	label: Left */
"label: Left" = "Venstre";

/*	label: Right */
"label: Right" = "Højre";

/*	label: Force Line Height */
"label: Force Line Height" = "Tving liniehøjde";

/*	label: At Least */
"label: At Least" = "Mindst\n";

/*	label: At Most */
"label: At Most" = "Maksimal";

/*	button: Default */
"button: Default" = "Standard";

/*	label: preferencesInstructions = (Preferences are for new documents, unless otherwise noted.\rTo affect currently open documents, use menu bar items.) [\r = return/line break] [shortened strings 17 Feb 09 JH] */
"label: preferenceInstructions" = "Indstillinger vedrører nye dokumenter.\rBrug emner fra menulinien til åbne dokumenter.";

/*	button: Continuously spellcheck  */
"button: Continuously spellcheck" = "Løbende stavekontrol";

/*	button: Center cursor vertically */
"button: Center cursor vertically" = "Centrer markør lodret";

/*	button: Wide cursor* */
"button: Wide cursor*" = "Bred markør*";

/*	button: Smart copy/paste */
"button: Smart copy/paste" = "Smart kopier/indsæt";

/*	button: Background pagination* */
"button: Background pagination*" = "Sidenummerer i baggrund*";

/*	label: (recommended for Intel Macs only) */
"label: (recommended for Intel Macs only)" = "(kun anbefalet til Intel Macs)";

/*	button: Use (quotes)Smart Quotes(quotes) */
"button: Use (quotes)Smart Quotes(quotes)" = "Brug “Grafiske anførselstegn”";

/* label: Supplied by	*/
"label: Supplied by" = "Leveret af";

/*	label: Style* */
"label: Style*" = "Snit*";

/*	label: *Applies immediately */
"label: *Applies immediately" = "*Tilføjes straks";

/*	label: Bean */
"label: Bean" = "Bean";

/*	label: OS X (10.5+ only) */
"label: OS X (10.5+ only)" = "OS X (kun 10.5+)";

/* label: Default save format */
"label: Default save format" = "Std. arkiveringsformat";

/*	button: Autosave documents every */
"button: Autosave documents every" = "Gem dokumenter automatisk hver";

/* label: minutes */
"label: minutes" = "minutter";

/*	label: New document template */
"label: New document template" = "Nyt standard dokument";

/*	matrix item: Generic */
"matrix item: Generic" = "Normal";

/*	matrix item: Custom */
"matrix item: Custom" = "Brugerdef.";

/*	label: None selected */
"label: None selected" = "Intet valgt";

/*	label: File format overrides default save format. */
"label: File format overrides default save format." = "Filformatet prioriteres fremfor std. arkiveringsformat.";

/*	button: Choose Template */
"button: Choose Template" = "Vælg std. dokument";

/*	button: Show in Finder */
"button: Show in Finder" = "Vis i Finder";

/* label: Show */
"label: Show" = "Vis";

/* button: Layout view */
"button: Layout view" = "Vis layout";

/* button: Alternate display colors */
"button: Alternate display colors" = "Skift skærmfarve";

/* button: Margin guides */
"button: Margin guides" = "Margenlinier";

/*button: Page shadow */
"button: Page shadow" = "Sideskygge";

/* button: Live word count */
"button: Live word count" = "Live Word ordtælling";

/* button: Ruler */
"button: Ruler" = "Lineal";

/* button: Ruler accessories */
"button: Ruler accessories" = "Linealtilbehør";

/* button: Toolbar */
"button: Toolbar" = "Værktøjslinie";

/* button: Horizontal scroll bar */
"button: Horizontal scroll bar" = "Horisontal rulleskakt";

/* button: Invisible characters */
"button: Invisible characters" = "Usynlige tegn";

/* button: Don't show spaces */
"button: Don't show spaces" = "Vis ikke mellemrum";

/* label: Color: */
"label: Color:" = "Farve:";

/*	label: Rich text font: */
"label: Rich text font:" = "Rich text skrift:";

/*	label: Plain text font: */
"label: Plain text font:" = "Ren tekst skrift:";

/*	button: Change (= change default font) */
"button: Change" = "Skift";

/*	button: Use alternate display colors */
"button: Use alternate display colors" = "Brug anden skærmfarve";

/*	label: Text */
"label: Text" = "Tekst";

/*	label: Background */
"label: Background" = "Baggrund";

/*	example text: Lorem Ipsum… (translators: this can remain the same, but languages with non-roman alphabets may want to use a different but similarly innocuous example text */
"example text: Lorem Ipsum" = "Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua.";

/*	button: Print header and footer* */
"button: Print header and footer*" = "Udskriv sidehovede/-fod*";

/*	label (in pref printing pane): Style* */
"label (in pref printing pane): Style*" = "Snit*";

/*	label: Begin on page* */
"label: Begin on page*" = "Start på side*";

/* label: Note: the frontmost document's header/footer is locked. */
"label: Note: the frontmost document's header/footer is locked." = "Note: Sidehovede/-fod på det forreste dokument er låst.";

/*	label (in pref printing pane): *Applies immediately */
"label (in pref printing pane): *Applies immediately" = "*Tilføjes straks";

/*	button: Center initial window */
"button: Center initial window" = "Centrer startvindue";

/*	label: Window size */
"label: Window size" = "Vinduesstr.";

/*	label: View scale */
"label: View scale" = "Vis skalering";

/*	matrix item: Custom (window size) */
"matrix item: Custom (window size)" = "Brugerdef.";

/*	matrix item: Factory setting */
"matrix item: Factory setting" = "Fabriksindstilling";

/*	matrix item: Custom (view scale) */
"matrix item: Custom (view scale)" = "Brugerdef.";

/*	matrix item: Fit page width */
"matrix item: Fit page width" = "Tilpas sidebredde";

/*	button: Match to Active Document */
"button: Match to Active Document" = "Match til aktivt dokument";

/*button: Except for plain text	*/
"button: Except for plain text" = "Undtagen for ren tekst";

/*	box title (pref style pane): Margins */
"box title (pref style pane): Margins" = "Margen";

/*	label (margin box in pref style pane) */
"label (margin box in pref style pane): Left" = "Venstre";

/*	label (margin box in pref style pane): Right */
"label (margin box in pref style pane): Right" = "Højre";

/*	label (margin box in pref style pane): Top */
"label (margin box in pref style pane): Top" = "Top";

/*	label (margin box in pref style pane): Bottom */
"label (margin box in pref style pane): Bottom" = "Bund";

/*	label (margin box in pref style pane): (inches) */
"label (margin box in pref style pane): (inches)" = "(tommer)";

/*	label (pref style pane): Line spacing */
"label (pref style pane): Line spacing" = "Linieafstand";

/*	label (pref style pane): First line indent */
"label (pref style pane): First line indent" = "Indrykning første linie";

/*	button (pref style pane): Single spacing */
"button (pref style pane): Single spacing" = "1,0 Linieafstand";

/*	button (pref style pane): 1.5 spacing */
"button (pref style pane): 1.5 spacing" = "1,5 Linieafstand";

/*	button (pref style pane): Double spacing */
"button (pref style pane): Double spacing" = "2,0 Linieafstand";

/*	button (pref style pane): 1.2 spacing */
"button (pref style pane): 1.2 spacing" = "1,2 Linieafstand";

/*	button (pref style pane): Apply to .txt files */
"button (pref style pane): Apply to .txt files" = "Anvend på .txt filer";

/* button (pref style pane): Show in metric units */
"button (pref style pane): Show in metric units" = "Vis i metriske enheder";

/*	button (pref style pane): Apply changes */
"button (pref style pane): Apply changes" = "Anvend ændringer";

/*	label (full screen pane): Left/right full screen margin* */
"label (full screen pane): Left/right full screen margin*" = "Venstre/højre margen ved fuld skærm*";

/*	label (fullscreen pane): *Applies immediately */
"label (fullscreen pane): *Applies immediately" = "*Tilføjes straks";

/*	button (fullscreen pane): Hide ruler */
"button (fullscreen pane): Hide ruler" = "Skjul lineal";

/*	button (fullscreen pane): Hide toolbar */
"button (fullscreen pane): Hide toolbar" = "Skjul værktøjslinie";

/*	button (fullscreen pane): Use alternate text colors */
"button (fullscreen pane): Use alternate text colors" = "Brug anden tekstfarve";

/*	button (fullscreen pane): Hide layout view */
"button (fullscreen pane): Hide layout view" = "Skjul layout visning";

/*	button (advanced doc pane): Allow change of document background color* */
"button (advanced doc pane): Allow change of document background color*" = "Tillad ændring af baggrundsfarve til dokument*";

/*	button (advanced doc pane): Respect antialiasing threshold** / turn off fine kerning* */
"button (advanced doc pane): Respect antialiasing threshold** / turn off fine kerning*" = "Respekter antialiasing værdi** / Slå finjust. af overhæng fra*";

/*	button (advanced doc pane): 'Paste Selection...' service adds separator* */
"button (advanced doc pane): Paste Selection... service adds separator*" = "'Indsæt det valgte...' tjenesten tilføjer separator*";

/*	label (advanced doc pane): Default gutter between columns (in pts) */
"label (advanced doc pane): Default gutter between columns (in pts)" = "Std. afstand mellem kolonner (i pkt.)";

/*	label (advanced doc pane): * Applies immediately */
"label (advanced doc pane): * Applies immediately" = "* Anvendes straks";

/*	label (advanced doc pane): ** Applies upon application restart */
"label (advanced doc pane): ** Applies upon application restart" = "** Tilføjes ved genstart af program";

/*	label (advanced interface pane): Measurement units: */
"label (advanced interface pane): Measurement units:" = "Måleenheder";

/*	label (advanced interface pane): * Applies immediately */
"label (advanced interface pane): * Applies immediately" = "* Anvendes straks";

/*	label (advanced interface pane): **OS X 10.5+ only */
"label (advanced interface pane): OS X 10.5+ only" = "**Kun OS X 10.5+";

/*	matrix item (advanced interface pane): Metric */
"matrix item (advanced interface pane): Metric" = "Metrisk";

/*	matrix item (advanced interface pane): U.S. */
"matrix item (advanced interface pane): U.S." = "U.S.";

/*	matrix item (advanced interface pane): Automatic (from System Preferences) */
"matrix item (advanced interface pane): Automatic (from System Preferences)" = "Automatisk (fra Systemindstillinger)";

/*	button (advanced interface pane): Restore cursor location when opening documents */
"button (advanced interface pane): Restore cursor location when opening documents" = "Gendan cursor placering ved første åbning af dokument";

/*	button (advanced interface pane): Show page numbers in status bar (layout view only)* */
"button (advanced interface pane): Show page numbers in status bar (layout view only)*" = "Vis sidenumre i statuslinie (kun i layoutvisning)*";

/*	button (advanced interface pane): Show page numbers in layout view* */
"button (advanced interface pane): Show page numbers in layout view*" = "Vis sidenumre i layoutvisning*";

/*	button (advanced interface pane): Show vertical ruler** */
"button (advanced interface pane): Show vertical ruler**" = "Vis lodret lineal**";

/*	button (advanced interface pane): Suggest filename at first save** */
"button (advanced interface pane): Suggest filename at first save**" = "Foreslå filnavn ved første arkivering**";

/*	preferences tab title: Document */
"tab title: Document" = "Dokument";

/*	preferences tab title: Interface */
"tab title: Interface" = "Brugerflade";

/* tab title: Find/Replace */
"tab title: Find/Replace" = "Søg/erstat";

/* button (advanced find/replace pane): Use simple Find/Replace panel */
"button (advanced find/replace pane): Use simple Find/Replace panel" = "Brug panelet til enkel søg/erstat";

/* label (advanced find/replace pane): Match patterns (regex) options */
"label (advanced find/replace pane): Match patterns (regex) options" = "Match mønstre (regex) indstillinger";

/* button (advanced find/replace pane): ^ and $ recognize newline* */
"button (advanced find/replace pane): ^ and $ recognize newline*" = "^ og $ genkender ny linie*";

/* button (advanced find/replace pane): . (dot) matches newline* */
"button (advanced find/replace pane): . (dot) matches newline*" = ". (punktum) matcher ny linie*";

/* label (advanced find/replace pane): Replace behavior: */
"label (advanced find/replace pane): Replace behavior*:" = "Erstat adfærd*:";

/* matrix item (advanced find/replace pane): Replace any selected text */
"matrix item (advanced find/replace pane): Replace any selected text" = "Erstat vilkårlig valgt tekst";

/* matrix item (advanced find/replace pane): Only replace a match */
"matrix item (advanced find/replace pane): Only replace a match" = "Erstat kun én match";

/* label (advanced find/replace pane): * Applies immediately */
"label (advanced find/replace pane): * Applies immediately" = "* Anvendes straks";

/* pref header/footer item title: Footer: page# */
"pref header/footer item title: Footer: page#" = "Sidefod: Side#";

/* pref header/footer item title: Footer: Page # of ## */
"pref header/footer item title: Footer: Page # of ##" = "Sidefod: Side # af ##";

/* pref header/footer item title: Header: Title (set in Get Properties...) page# */
"pref header/footer item title: Header: Title (set in Get Properties...) page#" = "Sidehovede: Stilling (sat i 'Vis Oplysninger'...) side#";

/* pref header/footer item title: Header: Title; Footer: Page # of ## */
"pref header/footer item title: Header: Title; Footer: Page # of ##" = "Sidehovede: Stilling; Sidefod: Side # af ##";

/* pref header/footer item title: Header: Author (set in Get Properties...) page# */
"pref header/footer item title: Header: Author (set in Get Properties...) page#" = "Sidehovede: Forfatter (sat i 'Vis Oplysninger'..) side#";

/* pref header/footer item title: Header: Subject (set in Get Properties...) */
"pref header/footer item title: Header: Subject (set in Get Properties...)" = "Sidehovede: Emne (sat i 'Vis Oplysninger'...)";

/* pref header/footer item title: Header: Filename Page # of ## */
"pref header/footer item title: Header: Filename Page # of ##" = "Sidehovede: Filnavn. Side # af ##";

/* pref header/footer item title: Header: Filename, Date; Footer: Page # of ## */
"pref header/footer item title: Header: Filename, Date; Footer: Page # of ##" = "Sidehovede: Filnavn, dato; Sidefod: Side # af ##";

/* pref header/footer item title: Header: File Location, Date; Footer: Page # of ## */
"pref header/footer item title: Header: File Location, Date; Footer: Page # of ##" = "Sidehovede: Filplacering, dato; Sidefod: Side # af ##";

/* Error: couldn't convert text. [alert message for when Bean > Services > HTML Snippit from Selection fails] */
"Error: couldn't convert text." = "Fejl: Kunne ikke konvertere tekst.";
/*	Bean 2.3 Additions

/* toolbar/palette/tooltip label: Date/Time */


"label: Date/Time" = "Dato/tid";

/* menu label: None (toolbar popup menu item title for removing highlight, or applying 'none') */
"menu label: None" = "Ingen";
/*	Bean 2.4 Additions

/* pref general tab title: General (should = preferences toolbar label: General) */


"pref general tab title: General" = "Generel";

/* pref general tab title: Text Cursor */
"pref general tab title: Text Cursor" = "Tekst markør";

/* pref label general cursor label: Cursor shape and behavior* */
"pref label general cursor label: Cursor shape and behavior*" = "Markør form & opførsel*";

/* pref general cursor button (cursor shape): Standard */
"pref general cursor button (cursor shape): Standard" = "Standard";

/* pref general cursor button (cursor shape): Wide, blinking */
"pref general cursor button (cursor shape): Wide, blinking" = "Bred, blinkende";

/* pref general cursor button (cursor shape): Thin, non-blinking */
"pref general cursor button (cursor shape): Thin, non-blinking" = "Tynd, ikke blinkende";

/* pref label general cursor label: Color* */
"pref label general cursor label: Color*" = "Farve*";

/* tab title: Notes Mode */
"tab title: Notes Mode" = "Note form";

/* label (advanced notes mode): Preview */
"label (advanced notes mode): Preview" = "Forhåndsvisning";

/* label (advanced notes mode): Set font and colors to* */
"label (advanced notes mode): Set font and colors to*" = "Sæt skrift & farver til…*";

/* button (advanced notes mode): Match Selected Text */
"button (advanced notes mode): Match Selected Text" = "Match valgt tekst";

/* label (advanced notes mode): Use* */
"label (advanced notes mode): Use*" = "Brug*";

/* button (advanced notes mode): Font/size */
"button (advanced notes mode): Font/size" = "Skrift/str.";

/* button (advanced notes mode): Text color */
"button (advanced notes mode): Text color" = "Tekstfarve";

/* button (advanced notes mode): Highlight color */
"button (advanced notes mode): Highlight color" = "Markeringsfarve";

/* button (advanced notes mode): Brackets */
"button (advanced notes mode): Brackets" = "Parantes";

/* button (advanced notes mode): New paragraph */
"button (advanced notes mode): New paragraph" = "Nyt afsnit";

/* label (advanced notes mode): Add* */
"label (advanced notes mode): Add*" = "Tilføj*";

/* text view context menu item: Print Selection... */
"text view context menu item: Print Selection..." = "Udskriv valgte…";

/* pref header/footer item title: Header: Title, Author, page# */
"pref header/footer item title: Header: Title, Author, page#" = "Sidehovede: Stilling, Forfatter, side#";

/* button (advanced doc pane): Print Selection... separates multiple selections* */
"button (advanced doc pane): Print Selection... separates multiple selections*" = "Udskriv valgte... adskiller multi valgte*";

/* menu item (in context menu, with Tab, Paragraph Break, etc. below it): Insert */
"menu item (in context menu): Insert" = "Indsæt";

/* menu item (in context menu, under Insert): Tab */
"menu item (in context menu): Tab" = "Tab";

/* menu item (in context menu, under Insert): Paragraph Break */
"menu item (in context menu): Paragraph Break" = "Afsnits skift";

/* menu item (in context menu, under Insert): Page/Column Break */
"menu item (in context menu): Page/Column Break" = "Side/Kolonne skift";

/* menu item (in context menu, under Insert): Line Break */
"menu item (in context menu): Line Break" = "Linie skfit";

/* menu item (in context menu, under Insert): Non-breaking Space */
"menu item (in context menu): Non-breaking Space" = "Ikke-brydende mellemrum";

/* newSigLine string: repeated non-breaking space characters (followed by a final non-underlined space) that will be underlined to form a signature line. Localizers: don't change this unless it makes sense to. */
"newSigLine" = "                                    ";